[{
  "title": "Privacy",
  "date": "2021-07-16T12:33:35.071Z",
  "legalNotes": [{
    "title": "Privacy Policy",
    "description": "<p><strong>PRIVACY E COOKIE POLICY </strong></p> <p>In questa pagina si descrivono le modalità di gestione del Sito in riferimento al trattamento dei dati personali degli Utenti. Si tratta di un’informativa che è resa anche ai sensi del Regolamento UE 679/16 (di seguito “Regolamento” o “GDPR”) a coloro che interagiscono con i servizi web della società Giorgetti S.p.A. a socio unico - Via Manzoni 20 Meda 20821 (MB) Italia (“<strong>Giorgetti S.p.A.</strong>”) accessibili per via telematica a partire dall’indirizzo:&nbsp;<strong>giorgettimeda.com</strong>. La presente Privacy e Cookie Policy &nbsp;concerne solo il Sito di Giorgetti S.p.A. e non ulteriori &nbsp;siti web eventualmente consultati dall’Utente tramite link.&nbsp;</p> &nbsp; <p><strong>IL TITOLARE DEL TRATTAMENTO</strong></p> <p>A seguito della consultazione del presente Sito possono essere trattati dati personali relativi a persone identificate o identificabili. Il titolare del loro trattamento è Giorgetti S.p.A. a socio unico - Sede legale - Via Manzoni 20 Meda 20821 (MB) Italia - P.IVA: 00695300962 - Capitale Sociale Euro 1.000.000 Nr. REA 530535 CCIAA Monza e Brianza, email:&nbsp;&nbsp;<a href=\"mailto:info@giorgetti.eu\"><strong>info@giorgetti.eu</strong></a></p> <br> <br> <strong>BASE GIURIDICA DEL TRATTAMENTO</strong> <p>I dati personali indicati in questa pagina sono trattati dal titolare in quanto necessari per la gestione del Sito e, sulla base di specifiche informative, ed ove necessario in base a consenso dei relativi soggetti interessati, per offrire e svolgere i servizi offerti dal Sito stesso.</p> <p>Ai sensi dell’art. 130, comma 4, del Codice della Privacy, se il titolare del trattamento utilizza, a fini di vendita diretta di propri prodotti o servizi, le coordinate di posta elettronica fornite dall'interessato nel contesto della vendita di un prodotto o di un servizio, può non richiedere il consenso dell'interessato, sempre che si tratti di servizi analoghi a quelli oggetto della vendita e l'interessato, adeguatamente informato, non rifiuti tale uso, inizialmente o in occasione di successive comunicazioni. L'interessato, al momento della raccolta e in occasione dell'invio di ogni comunicazione effettuata per le finalità sopraindicate, è informato della possibilità di opporsi in ogni momento al trattamento, in maniera agevole e gratuitamente.</p> <br> <br> <strong>TIPI DI DATI TRATTATI</strong><br> <br> <strong>Dati di navigazione</strong> <p>I sistemi informatici e le procedure software preposte al funzionamento di questo Sito web acquisiscono, nel corso del loro normale esercizio, alcuni dati personali la cui trasmissione è implicita nell’uso dei protocolli di comunicazione di Internet. Si tratta di informazioni che non sono raccolte per essere associate a interessati identificati, ma che per loro stessa natura potrebbero, attraverso elaborazioni ed associazioni con dati detenuti da terzi, permettere di identificare gli utenti. In questa categoria di dati rientrano gli indirizzi IP o i nomi a dominio dei dispositivi utilizzati dagli utenti che si connettono al Sito, gli indirizzi in notazione URI (Uniform Resource Identifier) delle risorse richieste, l’orario della richiesta, il metodo utilizzato nel sottoporre la richiesta al server, la dimensione del file ottenuto in risposta, il codice numerico indicante lo stato della risposta data dal server (buon fine, errore, ecc.) ed altri parametri relativi al sistema operativo e all’ambiente informatico dell’Utente. Questi dati vengono utilizzati al solo fine di ricavare informazioni statistiche anonime sull’uso del Sito e per controllarne il corretto funzionamento e vengono cancellati immediatamente dopo l’elaborazione. I dati potrebbero essere utilizzati per l’accertamento di responsabilità in caso di ipotetici reati informatici ai danni del Sito: salva questa eventualità, allo stato i dati sui contatti web non persistono per più di sette giorni.</p> <br> <strong>Dati forniti volontariamente dall’utente</strong> <p>L’invio facoltativo, esplicito e volontario di posta elettronica agli indirizzi indicati su questo Sito comporta la successiva acquisizione dell’indirizzo del mittente, necessario per rispondere alle richieste, nonché degli eventuali altri dati personali inseriti nella missiva. Specifiche informative vengono riportate o visualizzate nelle pagine del Sito predisposte per particolari servizi a richiesta.<br> &nbsp;</p> <p><strong>FACOLTATIVITA’ DEL CONFERIMENTO DEI DATI</strong></p> <p>A parte quanto specificato per i dati di navigazione, l’Utente è libero di fornire i dati personali riportati nei moduli di richiesta. Il loro mancato conferimento può comportare l’impossibilità di ottenere quanto richiesto.</p> <br> <strong>TIPOLOGIE DI DATI TRATTATI</strong> <p>Verranno trattati esclusivamente i dati acquisiti mediante i protocolli di navigazione, quelli conseguenti l’utilizzo dei cookie, ed i dati volontariamente conferiti durante la navigazione o negli eventuali contatti successivi.</p> <br> <strong>DESTINATARI DEI DATI</strong> <p>Possono essere destinatari dei dati raccolti a seguito della consultazione del Sito sopra elencato i soggetti designati quali responsabili del trattamento, per lo svolgimento dei servizi di sviluppo, erogazione e gestione operativa delle piattaforme tecnologiche impiegate.</p> I dati personali raccolti sono altresì trattati dagli incaricati del titolare, che agisce sulla base di specifiche istruzioni fornite in ordine a finalità e modalità del trattamento medesimo. E’ il caso, per esempio, di corrieri, fornitori di servizi IT, agenzie di marketing, customer service e altri soggetti.<br> <br> <strong>MODALITA’ DEL TRATTAMENTO</strong> <p>I dati personali sono trattati con strumenti automatizzati per il tempo strettamente necessario a conseguire gli scopi per cui sono stati raccolti. Specifiche misure di sicurezza sono osservate per prevenire la perdita dei dati, usi illeciti o non corretti ed accessi non autorizzati.</p> <p>Ogni eventuale attività di marketing e di profilazione dei dati personali avverrà soltanto dopo aver raccolto il consenso esplicito ed inequivoco del soggetto interessato a tal fine.</p> <br> <strong>PERIODO DI CONSERVAZIONE DEI DATI</strong> <p>I dati di navigazione sono conservati per il solo tempo indispensabile allo svolgimento della stessa. I dati volontariamente conferiti saranno conservati per il periodo necessario per lo svolgimento dei servizi richiesti.</p> <p>Per determinare il periodo di conservazione appropriato per i dati personali trattati dal Sito con il consenso dell'Utente, il Sito considererà vari fattori per garantire che i dati personali non siano conservati per un periodo più lungo di quanto necessario. Per esempio, lo scopo per il quale il Sito tratta i dati personali e il tipo di rapporto in corso con il soggetto interessato (con quale frequenza quest’ultimo accede al proprio account sul Sito, apre le newsletter o quanto regolarmente naviga o acquista sul Sito, ecc.);</p> <p>Il Sito eliminerà o anonimizzerà i dati personali la cui conservazione sia più possibile o necessaria in base alla legge applicabile.</p> <br> <strong>TRASFERIMENTO DEI DATI AL DI FUORI DELLA UE</strong> <p>Non è previsto alcun trasferimento al di fuori dell’Unione Europea dei dati conferiti a seguito della navigazione sul Sito.</p> <br> <strong>DIRITTI DEGLI INTERESSATI</strong> <p>Gli interessati hanno il diritto di ottenere, nei casi previsti, l'accesso ai dati personali e la rettifica o la cancellazione degli stessi o la limitazione del trattamento che li riguarda o di opporsi al trattamento. L'apposita istanza può essere presentata ai contatti in precedenza indicati.</p> <p>Nello specifico, gli interessati hanno diritto di ottenere:</p> <ol style=\"list-style-type:lower-alpha;\"> <li>L'aggiornamento, la modifica o, quando vi sia interesse, l'integrazione dei dati personali;</li> <li>La cancellazione, l’anonimizzazione o il blocco dei dati personali trattati in violazione di legge, compresi i dati di cui non sia necessaria la conservazione in relazione agli scopi per i quali sono stati raccolti e successivamente trattati;</li> <li>L'attestazione che le operazioni di cui alle precedenti lettere sono state portate a conoscenza, anche per quanto riguarda il loro contenuto, dei responsabili del trattamento e di coloro ai quali i dati sono stati comunicati/diffusi, eccetto il caso in cui tale adempimento si riveli impossibile o comporti un impiego di mezzi manifestamente sproporzionato rispetto al diritto oggetto di tutela;</li> <li>La sospensione del trattamento dei dati, ove previsto dalla legge;</li> <li>La portabilità dei dati personali, cioè il diritto di ricevere i dati personali che li riguardano in un formato strutturato, di uso comune e leggibile da dispositivo automatico, nei limiti previsti dalla legge;</li> <li>La revoca del consenso al trattamento dei dati in ogni momento.</li> </ol> <p>Gli interessati hanno il diritto di opporsi, in tutto o in parte al trattamento dei dati personali per motivi legittimi, sia nel caso in cui il trattamento sia pertinente rispetto allo scopo della raccolta, sia nel caso in cui i dati siano utilizzati per fini pubblicitari, di comunicazione o di marketing.</p> <p>Per ogni comunicazione e per esercitare i propri diritti, gli interessati possono contattare il titolare al presente indirizzo email: <strong><a href=\"mailto:info@giorgetti.eu\">info@giorgetti.eu</a></strong></p> <br> <strong>DIRITTO DI RECLAMO</strong> <p>Gli interessati che ritengono che il trattamento dei dati personali a loro riferiti effettuato attraverso questo Sito avvenga in violazione di quanto previsto dal Regolamento hanno il diritto di proporre reclamo al Garante della Privacy o di adire le opportune sedi giudiziarie.<br> &nbsp;</p>"
  }]
}, {
  "title": "Termini d'Uso",
  "date": "2021-07-16T12:47:58.071Z",
  "legalNotes": [{
    "title": "Termini d'Uso",
    "description": "<p><strong>TERMINI D'USO DEL SITO </strong></p> <p>L'accesso e la navigazione sul Sito implicano l'accettazione dei presenti Termini d’Uso. Gli Utenti che non intendono accettare il contenuto dei presenti Termini d’Uso sono invitati a interrompere l’accesso e la navigazione sul Sito. Il titolare del Sito è Giorgetti S.p.A.. a socio unico, con sede legale in Via Manzoni 20 Meda 20821 (MB), Italia (di seguito “<strong>Giorgetti S.p.A.</strong>”).<br> &nbsp;</p> <p><strong>Fini e Funzionalità del Sito</strong></p> <p>Il Sito è operato principalmente al fine di promuovere la vendita al pubblico dei prodotti distribuiti da Giorgetti S.p.A.. All’interno di specifiche sezioni del Sito sono, inoltre, previste ulteriori funzionalità rivolte agli Utenti come, per esempio, la possibilità di registrarsi al Sito attivando un account personale per accedere ad aree e contenuti riservati, iscriversi a mailing list per ricevere newsletter relative ai prodotti e alle iniziative di Giorgetti S.p.A., partecipare ad iniziative promozionali e altre funzionalità.<br> &nbsp;</p> <p><strong>Prodotti e Servizi; Esclusione di Garanzie e Limitazione di Responsabilità</strong></p> <p>Le informazioni sui prodotti e i servizi presenti sul Sito sono pubblicate per soli fini descrittivi o promozionali. Nonostante l'impegno di Giorgetti S.p.A. ad assicurare che le informazioni e le immagini pubblicate sul Sito siano accurate e costantemente aggiornate, non si può riconoscere alcuna garanzia di correttezza, completezza, accuratezza o attualità delle informazioni e delle immagini presenti sul Sito, comprese ad esempio le descrizioni dei prodotti, dei servizi, i prezzi e/o le indicazioni di disponibilità presenti sul Sito.</p> <p>L'aspetto e i colori visualizzati sui dispositivi degli Utenti dipendono anche dalle impostazioni settate nei dispositivi degli Utenti. Di conseguenza, Giorgetti S.p.A. non può garantire che tali dispositivi visualizzino sempre correttamente le immagini pubblicate sul Sito.</p> <p>Giorgetti S.p.A. può modificare o rimuovere, temporaneamente o definitivamente, alcuni dei prodotti e/o servizi (e relative caratteristiche e specifiche) pubblicati sul Sito, nonché modificare i prezzi di tali prodotti o servizi, anche senza fornire alcun preavviso all’utente circa il compimento di tali modifiche.</p> <p>Nei limiti previsti dalla legge applicabile, Giorgetti S.p.A. <u>non</u> sarà in alcun caso responsabile nei confronti degli Utenti o nei confronti di terze parti per ogni danno o perdita, di qualsiasi tipologia, derivante dall’uso del Sito e/o dei contenuti ivi presenti.</p> <p>Giorgetti S.p.A. declina altresì ogni responsabilità per ogni danno indiretto, a prescindere dalla causa, l’origine, la natura e le conseguenze, inclusi, a titolo esemplificativo, i costi sostenuti o qualsiasi altra perdita di beni immateriali o materiali derivante dall’uso del Sito oppure dall’impossibilità di usarlo. In ogni caso, nessuna previsione dei Termini d’Uso esclude o limita la responsabilità di Giorgetti S.p.A. nei confronti degli Utenti o di terze parti per danni derivanti da dolo o colpa grave o per qualsiasi altra responsabilità che ai sensi del diritto applicabile non possa essere esclusa o limitata.</p> <p>Gli Utenti, infine, si impegnano a manlevare e a mantenere indenne Giorgetti S.p.A. da ogni eventuale azione legale, pretesa, reclamo da parte di terzi e da connessi danni e spese, anche legali, originati da un utilizzo in qualsiasi modo irregolare oppure illecito del Sito da parte degli Utenti medesimi.<br> &nbsp;</p> <p><strong>Contenuti di Giorgetti S.p.A.</strong></p> <p>Tutti i diritti, titoli e interessi relativi al Sito e a qualsivoglia parte del suo contenuto sono di proprietà di Giorgetti S.p.A. (i “<strong>Contenuti di Giorgetti S.p.A.</strong>”) e/o, eventualmente, dei danti causa di Giorgetti S.p.A.. Tutti i Contenuti di Giorgetti S.p.A. sono protetti dalle normative nazionali a tutela della proprietà intellettuale, incluse per esempio le normative su diritto d’autore, brevetti, marchi e altre leggi e trattati internazionali concernenti i diritti di proprietà intellettuale.</p> <p>Eʼ consentito l'utilizzo dei Contenuti di Giorgetti S.p.A. solo a scopo personale ed informativo. E' vietato copiare, scaricare, distribuire, modificare, realizzare opere derivate o estratti, pubblicare o altrimenti utilizzare o sfruttare detto materiale senza il preventivo consenso scritto di Giorgetti S.p.A. o, a seconda dei casi, di altro titolare dei relativi diritti, salvo consenso espresso dell’avente diritto. E' in ogni caso vietata la riproduzione della proprietà intellettuale presente sul Sito a scopo di vendita, distribuzione a fini commerciali, inserimento o posting su altri siti non autorizzati.<br> &nbsp;</p> <p><strong>Marchi di Giorgetti S.p.A.</strong></p> <p>Tutti i marchi, registrati o meno e/o eventualmente in corso di registrazione, in Italia e nel mondo, i nomi commerciali, i loghi, le marche e i nomi dei prodotti e dei servizi utilizzati, visualizzati e comunque compresi nel Sito sono di esclusiva proprietà di Giorgetti S.p.A. o delle rispettive società controllanti o controllate (“<strong>Marchi di Giorgetti S.p.A.</strong>”). I presenti Termini d’Uso non conferiscono alcun diritto o facoltà di usare i Marchi di Giorgetti S.p.A.. &nbsp;Giorgetti S.p.A. si riserva di intraprendere ogni azione legale a tutela dei propri diritti in caso di utilizzazione abusiva dei Marchi di Giorgetti S.p.A..<br> &nbsp;</p> <p><strong>Contenuti di Terzi</strong></p> <p>Il Sito può includere, utilizzare, mostrare o visualizzare contenuti creati da terzi, informazioni ricavate da fonti pubbliche e/o collegamenti a siti esterni o pagine web gestite da terzi (i “<strong>Contenuti di Terzi</strong>”). Giorgetti S.p.A. non esercita alcun controllo o monitoraggio sui Contenuti di Terzi e non si assume pertanto alcuna responsabilità circa l’accuratezza, la sicurezza o l’affidabilità dei Contenuti di Terzi e non può garantire in alcun modo che tali Contenuti di Terzi siano privi di virus o altre funzionalità in grado di danneggiare i dati e/o i beni degli Utenti. Giorgetti S.p.A. declina ogni responsabilità nei confronti degli Utenti in relazione a ogni perdita o danno in cui possano incorrere connessi all’accesso e/o all’uso di qualsiasi Contenuto di Terzi da parte degli Utenti o di terze parti.<br> &nbsp;</p> <p><strong>Garanzie</strong></p> <p>Giorgetti S.p.A. non riconosce alcuna garanzia rispetto al fatto che il Sito, compresi i relativi contenuti di Giorgetti S.p.A. o Contenuti di Terzi, risulti privo di interruzioni, che qualsiasi difetto riscontrato nello stesso sarà corretto o che l’uso del Sito possa produrre alcun risultato specifico. Il Sito e i Contenuti di Giorgetti S.p.A. sono forniti nello stato in cui si trovano e in quanto disponibili. In aggiunta a quanto precede, Giorgetti S.p.A. non riconosce alcuna garanzia, espressa o implicita, compresa qualsiasi garanzia di accuratezza, completezza, non violazione di diritti di terzi, commerciabilità o idoneità del Sito a un particolare scopo.<br> &nbsp;</p> <p><strong>Uso del Sito</strong></p> <p>E’ consentito l’uso del Sito e dei Contenuti di Giorgetti S.p.A. esclusivamente per un uso personale, non avente alcuna finalità commerciale e che sia in ogni caso pienamente conforme ai Termini d’Uso e a tutte le normative di legge applicabili. Giorgetti S.p.A. si riserva il diritto di interrompere o sospendere l’accesso di un utente al Sito, senza alcun preavviso, ove ritenga che l’utente abbia violato i presenti Termini d’Uso oppure qualora ritenga tale provvedimento necessario per ragioni di sicurezza o altre ragioni.<br> &nbsp;</p> <p><strong>Modifiche ai Termini d'Uso</strong></p> <p>Giorgetti S.p.A. si riserva il diritto di modificare, rivedere, aggiungere o eliminare parte dei Termini d’Uso mediante l’aggiornamento del presente documento, in qualsiasi momento e senza alcun preavviso. Gli Utenti sono invitati a prendere periodicamente visione dei Termini d’Uso. Ove un utente non accetti una qualsiasi di tali modifiche, tale utente dovrebbe interrompere l’uso del Sito. L’utilizzo del Sito successivamente alla pubblicazione delle modifiche ai Termini d’Uso rappresenta, infatti, un’implicita accettazione delle modifiche stesse da parte dell’utente.</p>"
  }]
}, {
  "title": "Condizioni Generali di Vendita",
  "date": "2021-07-16T12:55:15.071Z",
  "legalNotes": [{
    "title": "Condizioni Generali di Vendita",
    "description": "<p>Le informazioni riguardanti le Condizioni Generali di Vendita e l’Informativa della Privacy sono riportate nelle apposite sezioni sottostanti.</p> <p>Per maggiori informazioni riguardanti le Condizioni di Vendita puoi contattare l'<a href=\"/IT/it/assistenza\"><strong>Assistenza Clienti</strong></a>.</p> <p><strong>CONDIZIONI GENERALI DI VENDITA</strong></p> <p><strong>Articolo 1 - Definizioni</strong><br> 1. Ai fini del presente contratto si intende per:<br> <br> \"Produttore\", la società Giorgetti S.p.A. a socio unico con sede a Meda (MB) in Via Manzoni, 20 , P. IVA 00695300962;<br> \"Venditore\", la persona fisica o giuridica licenziataria del marchio Giorgetti sul territorio italiano che, gestendo autonomamente un Punto Vendita Giorgetti, venda beni per il tramite del sito&nbsp;<a href=\"https://www.giorgettimeda.com/it/it/\">www.giorgettimeda.com</a>; l'identità del Venditore viene individuata univocamente e comunicata al Cliente nel corso della procedura d'acquisto secondo un processo di georeferenziazione in località limitrofa al domicilio indicato dal Cliente;<br> \"Cliente\", la persona fisica o giuridica che acquista per il tramite del sito internet&nbsp;<a href=\"https://www.giorgettimeda.com/it/it/\">www.giorgettimeda.com</a>&nbsp;i beni di cui al presente Contratto;<br> \"Cliente Consumatore\", il Cliente persona fisica qualificabile come consumatore ai sensi del d.lgs. 6 settembre 2005, n. 206 (\"Codice del Consumo\"), che agisce per scopi non riferibili all'attività imprenditoriale, commerciale, artigianale o professionale eventualmente svolta;<br> \"Contratto\", il contratto di compravendita stipulato esclusivamente tra il Venditore e il Cliente, avente a oggetto l'acquisto a distanza di uno o più beni mobili materiali (dinnanzi \"Prodotto\" e/o \"Prodotti\") tramite rete telematica, mediante il sito internet&nbsp;<a href=\"https://www.giorgettimeda.com/it/it/\">www.giorgettimeda.com</a>&nbsp;di titolarità del Produttore.&nbsp;Per quanto concerne la tutela della Privacy, si applica il Regolamento UE 679/16&nbsp; (“Regolamento sul trattamento dei dati personali - GDPR”).&nbsp;<br> <br> <strong>Articolo 2 - Oggetto</strong><br> I Prodotti in vendita sono illustrati sul sito internet&nbsp;<a href=\"https://www.giorgettimeda.com/it/it/\">www.giorgettimeda.com</a>&nbsp;e vengono descritti nelle relative schede informative; l'immagine a corredo di un Prodotto può non essere perfettamente rappresentativa delle sue caratteristiche, ma differire per colore, dimensioni e accessori. Nel caso di consegna del Prodotto al domicilio indicato dal Cliente, ogni eventuale operazione di montaggio sarà a cura del Venditore. Il Contratto sarà regolato dalle presenti condizioni generali di vendita, nonchè dalle disposizioni di cui al codice civile e, per i soli Clienti Consumatori, dalle disposizioni di cui al Codice del Consumo.&nbsp;<br> <br> <strong>Articolo 3 - Conclusione del Contratto</strong><br> Il Contratto viene stipulato mediante l'esatta compilazione da parte del Cliente del modulo d'ordine sul sito internet&nbsp;<a href=\"https://www.giorgettimeda.com/it/it/\">www.giorgettimeda.com</a>&nbsp;e si considera concluso al momento del consenso all'acquisto manifestato tramite l'accettazione dell’ordine inviata al Cliente tramite il sito stesso al momento della spedizione dei prodotti acquistati. Al contrario, la mail con la quale il Venditore informa il Cliente dell’avvenuta ricezione dell’ordine non rappresenta in alcun modo una forma di accettazione dell’ordine stesso. Il Venditore si riserva il diritto di non accettare un ordine a sua insindacabile discrezionalità, per esempio nel caso di prezzi erronei pubblicati sul Sito ovvero di impossibilità a recapitare l’ordine presso la destinazione indicata dal Cliente. Una volta concluso il Contratto, il Cliente visualizza una pagina web stampabile con il riepilogo dell'ordine, nella quale sono riportati gli estremi e la sede del Venditore, le caratteristiche essenziali e il prezzo del Prodotto e gli eventuali ulteriori oneri accessori, le modalità e i termini di pagamento, le modalità e i termini di consegna e l'esistenza del diritto di recesso. Il Cliente si impegna a verificare la correttezza dei dati inseriti al momento dell'ordine.</p> <p><strong>Articolo 4 - Accettazione delle condizioni generali di vendita</strong><br> Prima dell'invio telematico dell'ordine di acquisto, il Cliente è tenuto a prendere visione delle condizioni generali di vendita e ad accettarle espressamente, spuntando l'apposita casella. Il Cliente verifica, altresì, la veridicità e la conformità delle indicazioni lui fornite durante la procedura d'acquisto. Il Cliente prende, altresì, atto che il Venditore non si ritiene vincolato a condizioni diverse se non preventivamente concordate per iscritto.&nbsp;<br> <br> <strong>Articolo 5 - Prezzi</strong><br> Tutti i prezzi di vendita dei Prodotti indicati all'interno del sito internet&nbsp;<a href=\"https://www.giorgettimeda.com/it/it/\">www.giorgettimeda.com</a>, sono espressi in euro e costituiscono offerta al pubblico ai sensi dell'articolo 1336 c.c. I prezzi di vendita si intendono comprensivi di IVA secondo le aliquote vigenti. I costi di spedizione e gli eventuali oneri accessori, se presenti, pur non ricompresi nel prezzo di acquisto, sono indicati e calcolati nella procedura di acquisto prima dell'inoltro dell'ordine da parte del Cliente e, altresì, contenuti nella pagina web di riepilogo dell'ordine effettuato.&nbsp;Eventuali prezzi erronei pubblicati sul Sito non vincolano il Venditore, neppure dopo l’invio al Cliente delle mail con la quale si dà atto dell’avvenuta ricezione dell’ordine.</p> <p><br> <strong>Articolo 6 - Pagamenti e rimborsi</strong><br> I pagamenti da parte del Cliente potranno avvenire unicamente con carta di credito, con bonifico bancario ovvero per mezzo di uno dei metodi indicati sul sito internet&nbsp;<a href=\"https://www.giorgettimeda.com/it/it/\">www.giorgettimeda.com</a>.&nbsp;In caso di esercizio del diritto di recesso, l'eventuale rimborso al Cliente Consumatore verrà accreditato mediante una delle modalità proposte dal Venditore e scelta dal Cliente Consumatore, in modo tempestivo e al massimo entro14 (quattordici) giorni dalla data in cui il Venditore ha ricevuto i prodotti resi e verificato la legittimità del reso effettuato dal Cliente Consumatore.<br> <br> <strong>Articolo 7 - Consegna Prodotti</strong><br> I Prodotti saranno consegnati presso i locali commerciali del Venditore ovvero all'indirizzo indicato dal Cliente nei termini comunicati nel corso della procedura di acquisto. In caso di Cliente Consumatore, i Prodotti saranno consegnati entro 30 giorni dalla data dell’ordine. Ove richiesto dalla natura e/o dalla disponibilità del Prodotto (es. Prodotto da ordinare o Prodotto indisponibile), il Produttore potrà proporre un termine di consegna superiore ai 30 giorni dalla data dell’ordine. In tal caso, l'accettazione del termine di consegna sarà sottoposta all'espressa approvazione del Cliente Consumatore. I tempi di consegna indicati nelle schede dei Prodotti e nel corso della procedura di acquisto sono indicativi e comunque da considerarsi validi qualora non sussistano impedimenti o cause di forza maggiore. Nel caso di ritardi nella consegna, ne verrà dato tempestivo avviso tramite e-mail al Cliente. <em><u><strong>Al momento della consegna il Cliente dovrà controllare la corrispondenza dei Prodotti consegnati con quelli ordinati e, in particolare, l'integrità e l'assenza di difetti esteriori. Dopo tale verifica il Cliente dovrà sottoscrivere il documento di consegna.&nbsp;</strong></u></em><br> <br> <strong>Articolo 8 - Garanzie</strong><br> I Prodotti acquistati sono soggetti alle garanzie previste dal codice civile e, in caso di Cliente Consumatore, a quelle previste dal Codice del Consumo e da ogni altra normativa applicabile. La garanzia applicata ai Prodotti copre i vizi di fabbricazione o originati dal trasporto e montaggio, ove questi servizi siano espressamente pattuiti per contratto. La garanzia legale di 24 mesi si applica al Prodotto acquistato dal Cliente Consumatore che presenti un difetto di conformità. Un Prodotto presenta un difetto di conformità quando: non è idoneo all'uso al quale serve abitualmente un prodotto dello stesso tipo; non è conforme alla descrizione fatta dal Venditore e non possiede le qualità del prodotto che il Venditore ha presentato al Cliente Consumatore come campione o modello; non presenta le qualità e le prestazioni abituali di un prodotto dello stesso tipo, che il Cliente Consumatore può ragionevolmente aspettarsi, tenuto conto della natura del prodotto e, se del caso, delle dichiarazioni pubbliche sulle caratteristiche specifiche del Prodotto fatte al riguardo dal Venditore, dal Produttore o dal suo agente o rappresentante, in particolare nella pubblicità o sull'etichettatura; non è altresì idoneo all'uso particolare voluto dal Cliente Consumatore e che sia stato da questi portato a conoscenza del Venditore al momento della conclusione del Contratto e che il Venditore abbia accettato anche per fatti concludenti. A pena di decadenza, il Cliente Consumatore è tenuto a denunciare il difetto di conformità entro due mesi dalla sua scoperta. In tale circostanza, il Cliente Consumatore può chiedere a sua scelta al Venditore la riparazione o la sostituzione del Prodotto. In ogni caso, le riparazioni saranno effettuate entro un congruo termine dalla richiesta, senza arrecare notevoli inconvenienti al Cliente Consumatore. Se i rimedi sopramenzionati risultano impossibili o eccessivamente onerosi, il Cliente Consumatore ha diritto, a sua scelta, a una riduzione del prezzo o alla eventuale risoluzione del Contratto. La risoluzione del Contratto è comunque esclusa nel caso in cui si sia verificato un difetto di conformità di lieve entità per il quale non è stato possibile o è eccessivamente oneroso esperire i rimedi della riparazione o della sostituzione. Sono espressamente esclusi dalla garanzia i difetti causati al Prodotto dal trasporto o dall'incorretto montaggio, ove questi non siano inclusi nel Contratto, dall'uso improprio o non conforme alla normale destinazione d'uso del Prodotto, dalla mancata osservanza delle istruzioni di uso e manutenzione, dalla ordinaria usura e da ogni altra circostanza non riconducibile al Venditore. Il Cliente è tenuto a consultare attentamente e conservare le istruzioni di uso e manutenzione fornite con il Prodotto prima del suo utilizzo.&nbsp;<br> <br> <strong>Articolo 9 - Diritto di Recesso</strong><br> Il Cliente Consumatore ha il diritto di recedere dal Contratto, senza alcuna penalità e senza specificarne il motivo, entro il termine di 14 (quattordici) giorni lavorativi dal ricevimento del Prodotto. Il diritto di recesso si esercita con l'invio, entro i termini sopramenzionati, di una comunicazione scritta al Venditore, mediante lettera raccomandata oppure via email all'indirizzo: <a href=\"mailto:info@giorgetti.eu\">info@giorgetti.eu</a>&nbsp;. In conformità a quanto previsto dal Codice del Consumo, il Cliente Consumatore non può esercitare il diritto di recesso per Prodotti confezionati su misura o chiaramente personalizzati o che, per loro natura, non possono essere rispediti o rischiano di deteriorarsi o alterarsi rapidamente. I Prodotti per cui viene esercitato il diritto di recesso devono essere restituiti al Venditore entro 14 (quattordici) giorni lavorativi dal ricevimento, nella loro confezione originale, completi degli accessori e degli eventuali manuali, senza alcuna mancanza. Le sole spese dovute dal Cliente Consumatore per l'esercizio del diritto di recesso sono le spese dirette per la spedizione del bene al Venditore. Una volta ricevuta la richiesta di recesso, il Venditore provvederà alla restituzione dell'intero importo versato dal Cliente Consumatore entro il termine di 14 (quattordici) giorni, &nbsp;utilizzando lo stesso mezzo di pagamento usato dal Cliente Consumatore per la transazione iniziale, salvo che il consumatore abbia espressamente convenuto altrimenti e a condizione che questi non debba sostenere alcun costo quale conseguenza del rimborso. Il Venditore respingerà conseguentemente qualsiasi Prodotto restituito con modalità e tempi difformi da quanto previsto dal Codice del Consumo e dalle presenti condizioni generali di vendita.&nbsp;<br> <br> <strong>Articolo 10 - Limitazioni di responsabilità</strong><br> Il Venditore non assume alcuna responsabilità per disservizi imputabili a causa di forza maggiore, nel caso non riesca a dare esecuzione all'ordine nei tempi previsti dal Contratto. Il Venditore non sarà inoltre responsabile in merito a danni, perdite e costi subiti dal Cliente a seguito della mancata esecuzione del Contratto per cause a lui non imputabili, avendo il Cliente diritto soltanto alla restituzione integrale del prezzo corrisposto e degli eventuali oneri accessori sostenuti.&nbsp;<br> <br> <strong>Articolo 11 - Responsabilità per danno da prodotti difettosi</strong><br> Il Produttore è responsabile del danno cagionato da difetti del Prodotto ai sensi del Codice del Consumo. Il Produttore non potrà essere ritenuto responsabile delle conseguenze derivate da un Prodotto difettoso se il difetto è dovuto alla conformità del Prodotto a una norma giuridica imperativa o a un provvedimento vincolante, ovvero se lo stato delle conoscenze scientifiche e tecniche, al momento in cui il Produttore ha messo in circolazione il Prodotto, non permetteva ancora di considerare il Prodotto come difettoso. Nessun risarcimento sarà dovuto qualora il danneggiato sia stato consapevole del difetto del Prodotto e del pericolo che ne derivava e nondimeno vi si sia volontariamente esposto. In ogni caso il danneggiato dovrà provare il difetto, il danno, e la connessione causale tra difetto e danno. Il danneggiato potrà chiedere il risarcimento dei danni cagionati dalla morte o da lesioni personali ovvero dalla distruzione o dal deterioramento di una cosa diversa dal Prodotto difettoso, purchè di tipo normalmente destinato all'uso o consumo privato e cosè principalmente utilizzata dal danneggiato. Il danno a cose di cui all'articolo 123 del Codice del Consumo sarà risarcibile solo nella misura che ecceda la somma di euro trecentottantasette.&nbsp;<br> <br> <strong>Articolo 12 - Informazioni dirette alla conclusione del Contratto</strong><br> Nel sito internet&nbsp;<a href=\"https://www.giorgettimeda.com/it/it/\">www.giorgettimeda.com</a>, prima dell'inoltro dell'ordine, al Cliente vengono fornite in modo chiaro, comprensibile e inequivocabile, da parte del destinatario del servizio, le seguenti informazioni: le varie fasi tecniche da seguire per la conclusione del Contratto; il modo in cui il Contratto concluso sarà archiviato e le relative modalità di accesso; i mezzi tecnici messi a disposizione del destinatario per individuare e correggere gli errori di inserimento dei dati prima di inoltrare l'ordine al prestatore. Il Cliente è espressamente informato che ogni ordine inviato viene conservato in forma cartacea e digitale presso la sede del Venditore e nel server del Produttore e/o di terzi soggetti incaricati della gestione tecnica del servizio di commercio elettronico, secondo criteri di riservatezza e sicurezza.&nbsp;<br> <br> <strong>Articolo 13 - Trattamento dei dati personali</strong><br> Conformemente al Regolamento UE 679/16&nbsp; (“Regolamento sul trattamento dei dati personali - GDPR”), il Cliente dichiara di aver preso visione dell'informativa all'atto della compilazione dei moduli on line necessari per completare i propri acquisti.&nbsp;Si rinvia alla <a href=\"/IT/it/gdpr/informativa-sulla-privacy\">Privacy Policy</a><br> <br> <strong>Articolo 14 – Controversie e foro competente</strong><br> Nel caso di reclami e contestazioni relative alla validità, interpretazione o esecuzione del Contratto o all’applicazione delle presenti condizioni generali di vendita, il Venditore s’impegna a fare in modo di raggiungere, in via amichevole, un accordo con il Cliente, ove possibile.</p> <p>Si segnala, inoltre, che la Commissione Europea mette a disposizione una piattaforma per la risoluzione delle controversie online a cui è possibile accedere tramite il seguente link: <a href=\"https://ec.europa.eu/consumers/odr/\">https://ec.europa.eu/consumers/odr/</a></p> <p>&nbsp;</p> <p>Per qualsiasi controversia relativa alla validità, interpretazione o esecuzione del Contratto la competenza territoriale appartiene esclusivamente al giudice del luogo in cui ha la sede legale il Venditore. É fatta salva la competenza inderogabile del giudice del luogo di residenza o di domicilio del Cliente Consumatore, se ubicati nel territorio dello Stato, e l’applicazione di ogni altra normativa di legge eventualmente applicabile.</p>"
  }]
}]
